brew 'brew-cask-completion'
brew 'coreutils'
brew 'findutils', args: ['with-default-names']
brew 'fish'
brew 'fzf'
brew 'git'
brew 'lua'
brew 'openssl'
brew 'python@2'
brew 'python'
brew 'ssh-copy-id'
brew 'lsd'

cask 'adobe-acrobat-reader'
cask 'docker'
cask 'hammerspoon'
cask 'itemr2'
cask 'spotify'
cask 'visual-studio-code'

mas 'Microsoft Remote Desktop 10', id: 1295203466
