edc/bass
barnybug/docker-fish-completion
fisherman/pipenv
jethrokuan/fzf
laughedelic/pisces
Shadowigor/plugin-errno-grep
jethrokuan/z
oh-my-fish/theme-bobthefish
